Repository: berglimma/HealhtFit
Catalog: HealthFit/HealthFit/HealthFit/Resources/Localizable.xcstrings
Source language: pt_br
Languages: de, en, es, fr, it

# tab.workouts
source: Treinos
de: Trainings
en: Workouts
es: Entrenos
fr: Séances
it: Allenamenti

# workout.female
source: FEMININO
de: WEIBLICH
en: FEMALE
es: FEMENINO
fr: FEMME
it: FEMMINILE

# workout.home_title
source: TREINE EM CASA
de: ZU HAUSE TRAINIEREN
en: TRAIN AT HOME
es: ENTRENA EN CASA
fr: À LA MAISON
it: ALLENATI A CASA

# workout.male
source: MASCULINO
de: MÄNNLICH
en: MALE
fr: HOMME
it: MASCHILE

# workout.mobility
source: MOBILIDADE
de: MOBILITÄT
en: MOBILITY
es: MOVILIDAD
fr: MOBILITÉ
it: MOBILITÀ

# workout.section.home
source: Treine em Casa
de: Zu Hause trainieren
en: Train at Home
es: Entrena en Casa
fr: S'entraîner à la maison
it: Allenati a casa

# workout.section.meditation
source: Meditação
de: Meditation
en: Meditation
es: Meditación
fr: Méditation
it: Meditazione

# workout.section.strength
source: Musculação
de: Krafttraining
en: Strength
es: Musculación
fr: Musculation
it: Muscolazione

# auth.email
source: E-mail
es: Correo

# profile.personal_trainer
source: Personal Trainer
es: Entrenador personal
fr: Coach personnel

# pulse.dashboard.ranking
source: Ranking
fr: Classement
it: Classifica

# pulse.tab.feed
source: Feed
fr: Fil
